/* No comment provided by engineer. */
"Arrange" = "Arrange";

/* No comment provided by engineer. */
"Axes" = "Axes";

/* No comment provided by engineer. */
"Do %@ Stuff…" = "Do %@ Stuff…";

/* No comment provided by engineer. */
"Facets" = "Facets";

/* No comment provided by engineer. */
"Fit" = "Fit";

/* No comment provided by engineer. */
"Group" = "Group";

/* No comment provided by engineer. */
"Headers" = "Headers";

/* No comment provided by engineer. */
"Layer" = "Layer";

/* No comment provided by engineer. */
"Marks" = "Marks";

/* No comment provided by engineer. */
"No Selected Encoding Channel" = "No Selected Encoding Channel";

/* No comment provided by engineer. */
"Title" = "Title";

